Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 레이아웃
ar: التخطيط
cs: Rozvržení
da: Layout
de: Layout
el: Διάταξη
en: Layout
es: Disposición
fi: Asettelu
fr: Disposition
he: פריסה
hi: लेआउट
hu: Elrendezés
id: Tata Letak
it: Disposizione
ja: レイアウト
nb: Layout
nl: Lay-out
pl: Układ
pt_br: Layout
pt_pt: Disposição
ro: Aspect
ru: Макет
sv: Layout
th: เลย์เอาต์
tr: Düzen
uk: Макет
vi: Bố cục
zh_hans: 布局
zh_hant: 佈局

source: 렌더러
ar: عارض
cs: Renderer
da: Gengiver
de: Renderer
el: Αποδομέας
en: Renderer
es: Renderizador
fi: Renderöijä
fr: Rendu
he: מרנדר
hi: रेंडरर
hu: Megjelenítő
id: Penyaji
it: Renderer
ja: レンダラー
nb: Renderer
nl: Renderer
pl: Renderer
pt_br: Renderizador
pt_pt: Renderizador
ro: Randator
ru: Рендерер
sv: Renderare
th: ตัวเรนเดอร์
tr: İşleyici
uk: Рендерер
vi: Trình kết xuất
zh_hans: 渲染器
zh_hant: 渲染器

source: 로그인 시 자동 실행
ar: التشغيل عند تسجيل الدخول
cs: Otevřít při přihlášení
da: Åbn ved log ind
de: Beim Anmelden starten
el: Άνοιγμα κατά τη σύνδεση
en: Launch at Login
es: Abrir al iniciar sesión
fi: Avaa sisäänkirjauduttaessa
fr: Ouvrir avec la session
he: הפעל בעת התחברות
hi: लॉगिन पर लॉन्च करें
hu: Megnyitás bejelentkezéskor
id: Luncurkan saat Masuk
it: Apri al login
ja: ログイン時に起動
nb: Åpne ved pålogging
nl: Open bij inloggen
pl: Otwieraj podczas logowania
pt_br: Abrir no Início da Sessão
pt_pt: Abrir no início da sessão
ro: Deschide la autentificare
ru: Запуск при входе
sv: Öppna vid inloggning
th: เปิดใช้เมื่อเข้าสู่ระบบ
tr: Girişte Başlat
uk: Запуск під час входу
vi: Khởi chạy khi đăng nhập
zh_hans: 登录时自动启动
zh_hant: 登入時自動啟動

source: 로그인 시 자동 실행 해제를 완료하지 못해 Wattly 삭제를 중단했습니다: %@
ar: تعذر إلغاء التسجيل من الفتح عند تسجيل الدخول، تم إيقاف إزالة Wattly: %@
cs: Nepodařilo se zrušit automatické spuštění při přihlášení, odinstalace Wattly byla zrušena: %@
da: Kunne ikke fjerne åbning ved login, afinstallation af Wattly stoppet: %@
de: Autostart bei Anmeldung konnte nicht deaktiviert werden, Wattly-Deinstallation abgebrochen: %@
el: Δεν ήταν δυνατή η ακύρωση του ανοίγματος κατά τη σύνδεση, η απεγκατάσταση του Wattly διακόπηκε: %@
en: Could not unregister launch at login, uninstallation aborted: %@
es: No se pudo cancelar el inicio al iniciar sesión, desinstalación de Wattly cancelada: %@
fi: Käynnistyksen poistaminen sisäänkirjauduttaessa epäonnistui, Wattlyn asennuksen poisto keskeytetty: %@
fr: Impossible de désactiver l'ouverture à la connexion, suppression de Wattly interrompue : %@
he: לא ניתן לבטל את ההפעלה בעת התחברות, הסרת Wattly הופסקה: %@
hi: लॉगिन पर ऑटो-लॉन्च को अनरजिस्टर नहीं किया जा सका, Wattly अनइंस्टॉलेशन रुका: %@
hu: Nem sikerült megszüntetni a bejelentkezéskori indítást, a Wattly eltávolítása megszakadt: %@
id: Tidak dapat membatalkan mulai otomatis saat masuk, pencopotan Wattly dihentikan: %@
it: Impossibile annullare l'apertura al login, rimozione di Wattly interrotta: %@
ja: ログイン時自動起動の解除が完了しなかったため、Wattlyの削除を中止しました: %@
nb: Kunne ikke fjerne oppstart ved pålogging, fjerning av Wattly avbrutt: %@
nl: Kon automatisch starten bij inloggen niet uitschakelen, verwijderen van Wattly gestopt: %@
pl: Nie udało się wyrejestrować uruchamiania podczas logowania, przerwano usuwanie Wattly: %@
pt_br: Não foi possível desativar a inicialização no login, remoção do Wattly cancelada: %@
pt_pt: Não foi possível desativar o arranque no início de sessão, remoção do Wattly cancelada: %@
ro: Nu s-a putut anula deschiderea la autentificare, dezinstalarea Wattly a fost oprită: %@
ru: Не удалось отключить автозапуск при входе, удаление Wattly отменено: %@
sv: Kunde inte avregistrera start vid inloggning, borttagning av Wattly avbröts: %@
th: ไม่สามารถยกเลิกการเปิดอัตโนมัติเมื่อเข้าสู่ระบบได้ ยกเลิกการถอนการติดตั้ง Wattly: %@
tr: Girişte otomatik başlatma kaydı iptal edilemedi, Wattly kaldırma işlemi durduruldu: %@
uk: Не вдалося скасувати запуск під час входу, видалення Wattly зупинено: %@
vi: Không thể hủy tự động mở khi đăng nhập, đã dừng gỡ cài đặt Wattly: %@
zh_hans: 未能取消登录时自动运行，Wattly 卸载已中止: %@
zh_hant: 未能取消登入時自動執行，Wattly 解除安裝已中止: %@

source: 릴리즈 열기
ar: فتح الإصدار
cs: Otevřít verzi
da: Åbn udgivelse
de: Release öffnen
el: Άνοιγμα έκδοσης
en: Open Release
es: Abrir versión
fi: Avaa julkaisu
fr: Ouvrir la release
he: פתח שחרור
hi: रिलीज़ खोलें
hu: Kiadás megnyitása
id: Buka Rilis
it: Apri release
ja: リリースを開く
nb: Åpne versjon
nl: Open release
pl: Otwórz wydanie
pt_br: Abrir Versão
pt_pt: Abrir versão
ro: Deschide lansarea
ru: Открыть страницу релиза
sv: Öppna version
th: เปิดหน้าบันทึกประจำรุ่น
tr: Sürümü Aç
uk: Відкрити реліз
vi: Mở bản phát hành
zh_hans: 打开发布页面
zh_hant: 打開版本頁面

source: 마지막 확인: %@ · 성공 · %@
ar: آخر تحقق: %@ · نجح · %@
cs: Poslední kontrola: %@ · Úspěch · %@
da: Sidste tjek: %@ · Succes · %@
de: Letzte Prüfung: %@ · Erfolg · %@
el: Τελευταίος έλεγχος: %@ · Επιτυχία · %@
en: Last check: %@ · succeeded · %@
es: Última comprobación: %@ · Éxito · %@
fi: Viimeisin tarkistus: %@ · Onnistui · %@
fr: Dernière vérification : %@ · Succès · %@
he: בדיקה אחרונה: %@ · הצליחה · %@
hi: अंतिम जाँच: %@ · सफल · %@
hu: Utolsó ellenőrzés: %@ · Sikeres · %@
id: Pemeriksaan terakhir: %@ · Berhasil · %@
it: Ultimo controllo: %@ · Riuscito · %@
ja: 最終確認: %@ · 成功 · %@
nb: Siste sjekk: %@ · Vellykket · %@
nl: Laatste controle: %@ · Geslaagd · %@
pl: Ostatnie sprawdzenie: %@ · Sukces · %@
pt_br: Última verificação: %@ · Sucesso · %@
pt_pt: Última verificação: %@ · Sucesso · %@
ro: Ultima verificare: %@ · Reușită · %@
ru: Последняя проверка: %@ · Успешно · %@
sv: Senaste kontroll: %@ · Lyckades · %@
th: ตรวจสอบล่าสุด: %@ · สำเร็จ · %@
tr: Son kontrol: %@ · Başarılı · %@
uk: Остання перевірка: %@ · Успішно · %@
vi: Kiểm tra lần cuối: %@ · Thành công · %@
zh_hans: 上次检查: %@ · 成功 · %@
zh_hant: 上次檢查: %@ · 成功 · %@

source: 매일
ar: يوميًا
cs: Každý den
da: Hver dag
de: Jeden Tag
el: Κάθε μέρα
en: Every Day
es: Todos los días
fi: Joka päivä
fr: Tous les jours
he: כל יום
hi: हर दिन
hu: Minden nap
id: Setiap Hari
it: Ogni giorno
ja: 毎日
nb: Hver dag
nl: Elke dag
pl: Codziennie
pt_br: Todos os Dias
pt_pt: Todos os dias
ro: În fiecare zi
ru: Каждый день
sv: Varje dag
th: ทุกวัน
tr: Her Gün
uk: Щодня
vi: Mỗi ngày
zh_hans: 每天
zh_hant: 每天

source: 맥북 쿨링 팬 블레이드가 부하에 맞춰 고속 회전합니다.
ar: تدور شفرات مروحة تبريد MacBook بسرعة عالية وفقًا للحمل.
cs: Lopatky chladicího ventilátoru MacBooku se otáčejí vysokou rychlostí podle zatížení.
da: MacBookens blæserblade roterer med høj hastighed i takt med belastningen.
de: Die Lüfterflügel des MacBook drehen sich je nach Last mit hoher Geschwindigkeit.
el: Οι λεπίδες του ανεμιστήρα ψύξης του MacBook περιστρέφονται με υψηλή ταχύτητα ανάλογα με το φορτίο.
en: MacBook cooling fan blades rotate at high speed according to load.
es: Las aspas del ventilador del MacBook giran a alta velocidad según la carga.
fi: MacBookin tuulettimen lavat pyörivät suurella nopeudella kuormituksen mukaan.
fr: Les pales du ventilateur du MacBook tournent à grande vitesse en fonction de la charge.
he: להבי מאוורר הקירור של MacBook מסתובבים במהירות גבוהה בהתאם לעומס.
hi: मैकबुक कूलिंग फैन ब्लेड लोड के अनुसार तेज गति से घूमते हैं।
hu: A MacBook hűtőventilátor lapátjai nagy sebességgel forognak a terheléstől függően.
id: Bilah kipas pendingin MacBook berputar dengan kecepatan tinggi sesuai beban.
it: Le pale della ventola di raffreddamento del MacBook ruotano ad alta velocità in base al carico.
ja: MacBookの冷却ファンブレードが負荷に合わせて高速回転します。
nb: MacBook-viftebladene roterer i høy hastighet i henhold til belastning.
nl: De ventilatorbladen van de MacBook draaien met hoge snelheid afhankelijk van de belasting.
pl: Łopatki wentylatora MacBooka obracają się z dużą prędkością w zależności od obciążenia.
pt_br: As pás da ventoinha de resfriamento do MacBook giram em alta velocidade de acordo com a carga.
pt_pt: As pás da ventoinha de arrefecimento do MacBook rodam a alta velocidade de acordo com a carga.
ro: Palele ventilatorului MacBook se rotesc la viteză mare în funcție de sarcină.
ru: Лопасти вентилятора MacBook вращаются с высокой скоростью в зависимости от нагрузки.
sv: MacBooks fläktblad roterar i hög hastighet beroende på belastning.
th: ใบพัดระบายความร้อนของ MacBook หมุนด้วยความเร็วสูงตามโหลดการทำงาน
tr: MacBook soğutma fanı kanatları yüke göre yüksek hızda döner.
uk: Лопаті вентилятора MacBook обертаються з високою швидкістю відповідно до навантаження.
vi: Cánh quạt làm mát MacBook quay ở tốc độ cao theo tải hệ thống.
zh_hans: MacBook 散热风扇叶片根据负载高速旋转。
zh_hant: MacBook 散熱風扇葉片根據負載高速旋轉。

source: 메뉴바
ar: شريط القوائم
cs: Řádek nabídek
da: Menulinje
de: Menüleiste
el: Γραμμή μενού
en: Menu Bar
es: Barra de menús
fi: Valikkorivi
fr: Barre des menus
he: שורת תפריטים
hi: मेनू बार
hu: Menüsor
id: Bar Menu
it: Barra dei menu
ja: メニューバー
nb: Menylinje
nl: Menubalk
pl: Pasek menu
pt_br: Barra de Menus
pt_pt: Barra de menus
ro: Bara de meniuri
ru: Строка меню
sv: Menyrad
th: แถบเมนู
tr: Menü Çubuğu
uk: Смуга меню
vi: Thanh menu
zh_hans: 菜单栏
zh_hant: 選單列

source: 메뉴바 상주 시 24 fps, 앱 활성화 시 48 fps 고주사율로 ProMotion 화면에서 자연스럽고 균형 잡힌 모션을 제공합니다.
ar: يعمل بمعدل 24 إطارًا/ثانية في وضع الخمول و48 إطارًا/ثانية عند النشاط لتوفير حركة طبيعية ومتوازنة على شاشات ProMotion.
cs: Běží při 24 fps v nečinnosti a 48 fps při aktivitě pro přirozený a vyvážený pohyb na displejích ProMotion.
da: Kører med 24 bps i dvale og 48 bps ved aktivitet for en naturlig, afbalanceret bevægelse på ProMotion-skærme.
de: Läuft mit 24 fps im Ruhezustand und 48 fps bei aktiver App für natürliche, ausgewogene Bewegung auf ProMotion-Displays.
el: Λειτουργεί στα 24 fps σε αδράνεια και 48 fps όταν είναι ενεργό, προσφέροντας φυσική και ισορροπημένη κίνηση σε οθόνες ProMotion.
en: Runs at 24 fps idle, 48 fps active for natural, balanced motion on ProMotion displays.
es: Funciona a 24 fps en reposo y 48 fps activo para un movimiento natural y equilibrado en pantallas ProMotion.
fi: Toimii 24 fps taustalla ja 48 fps aktiivisena tarjoten luonnollisen ja tasapainoisen liikkeen ProMotion-näytöillä.
fr: Fonctionne à 24 ips au repos et 48 ips en activité pour un mouvement naturel et équilibré sur les écrans ProMotion.
he: פועל ב-24 fps בהמתנה וב-48 fps בפעילות לתנועה טבעית ומאוזנת במסכי ProMotion.
hi: ProMotion डिस्प्ले पर प्राकृतिक, संतुलित गति के लिए निष्क्रिय होने पर 24 fps, सक्रिय होने पर 48 fps पर चलता है।
hu: 24 fps sebességgel fut tétlen állapotban és 48 fps-sel aktív állapotban a természetes, kiegyensúlyozott mozgásért a ProMotion kijelzőkön.
id: Berjalan pada 24 fps saat tidak aktif, 48 fps saat aktif untuk gerakan yang alami dan seimbang pada layar ProMotion.
it: Funziona a 24 fps a riposo e 48 fps attivo per un movimento naturale ed equilibrato sui display ProMotion.
ja: メニューバー常駐時は24 fps、アプリ操作時は48 fpsの高リフレッシュレートで、ProMotionディスプレイにおいて自然でバランスの取れた動きを提供します。
nb: Kjører med 24 bps i hvile og 48 bps når aktiv for naturlige, balanserte bevegelser på ProMotion-skjermer.
nl: Draait op 24 fps in rust en 48 fps actief voor een natuurlijke, evenwichtige beweging op ProMotion-schermen.
pl: Działa z prędkością 24 kl./s w spoczynku i 48 kl./s po aktywacji, zapewniając naturalny i zrównoważony ruch na ekranach ProMotion.
pt_br: Executa a 24 fps em repouso e 48 fps ativo para movimentos naturais e equilibrados em telas ProMotion.
pt_pt: Funciona a 24 fps em repouso e 48 fps ativo para um movimento natural e equilibrado em ecrãs ProMotion.
ro: Rulează la 24 fps în repaus și 48 fps activ pentru o mișcare naturală și echilibrată pe ecranele ProMotion.
ru: Работает с частотой 24 кадр/с в покое и 48 кадр/с при активности, обеспечивая естественное и сбалансированное движение на дисплеях ProMotion.
sv: Körs med 24 bps i viloläge och 48 bps vid aktivitet för naturliga och balanserade rörelser på ProMotion-skärmar.
th: ทำงานที่ 24 fps ขณะไม่ได้ใช้งาน และ 48 fps เมื่อใช้งานเพื่อการเคลื่อนไหวที่ดูเป็นธรรมชาติและสมดุลบนจอภาพ ProMotion
tr: ProMotion ekranlarda doğal ve dengeli hareket için boştayken 24 fps, etkinken 48 fps yüksek yenileme hızında çalışır.
uk: Працює з частотою 24 кадр/с у стані спокою та 48 кадр/с при активності, забезпечуючи природний та збалансований рух на екранах ProMotion.
vi: Chạy ở mức 24 fps khi không hoạt động, 48 fps khi hoạt động để mang lại chuyển động tự nhiên, cân bằng trên màn hình ProMotion.
zh_hans: 常驻菜单栏时为24 fps，激活应用时为48 fps高刷新率，在ProMotion屏幕上提供自然平衡的动态效果。
zh_hant: 常駐選單列時為24 fps，啟用App時為48 fps高更新頻率，在ProMotion螢幕上提供自然平衡的動態效果。

source: 메뉴바 상주 시 24 fps, 앱 활성화 시 60 fps 최고 주사율로 극도로 부드러운 고주사율 화면을 제공합니다.
ar: يعمل بمعدل 24 إطارًا/ثانية في وضع الخمول و60 إطارًا/ثانية عند النشاط للحصول على حركة سلسة للغاية بمعدل تحديث عالٍ.
cs: Běží při 24 fps v nečinnosti a 60 fps při aktivitě pro mimořádně plynulý pohyb s vysokou obnovovací frekvencí.
da: Kører med 24 bps i dvale og 60 bps ved aktivitet for ekstremt jævn bevægelse med høj opdateringsfrekvens.
de: Läuft mit 24 fps im Ruhezustand und 60 fps bei aktiver App für extrem flüssige Bewegungen mit hoher Bildwiederholrate.
el: Λειτουργεί στα 24 fps σε αδράνεια και 60 fps όταν είναι ενεργό, προσφέροντας εξαιρετικά ομαλή κίνηση υψηλού ρυθμού ανανέωσης.
en: Runs at 24 fps idle, 60 fps active for ultra-smooth high-refresh motion.
es: Funciona a 24 fps en reposo y 60 fps activo para un movimiento ultra fluido de alta frecuencia de actualización.
fi: Toimii 24 fps taustalla ja 60 fps aktiivisena tarjoten erittäin sulavan korkean virkistystaajuuden liikkeen.
fr: Fonctionne à 24 ips au repos et 60 ips en activité pour une fluidité extrême à taux de rafraîchissement élevé.
he: פועל ב-24 fps בהמתנה וב-60 fps בפעילות לתנועה חלקה במיוחד בקצב רענון גבוה.
hi: अत्यधिक सुचारू उच्च-ताज़ा गति के लिए निष्क्रिय होने पर 24 fps, सक्रिय होने पर 60 fps पर चलता है।
hu: 24 fps sebességgel fut tétlen állapotban és 60 fps-sel aktív állapotban a rendkívül finom, magas képfrissítésű mozgásért.
id: Berjalan pada 24 fps saat tidak aktif, 60 fps saat aktif untuk gerakan ultra-mulus pada kecepatan refresh tinggi.
it: Funziona a 24 fps a riposo e 60 fps attivo per un movimento estremamente fluido a frequenza di aggiornamento elevata.
ja: メニューバー常駐時は24 fps、アプリ操作時は60 fpsの最高リフレッシュレートで、非常に滑らかな高リフレッシュレート表示を提供します。
nb: Kjører med 24 bps i hvile og 60 bps når aktiv for ekstremt jevne bevegelser med høy oppdateringsfrekvens.
nl: Draait op 24 fps in rust en 60 fps actief voor ultravloeiende beelden met hoge verversingssnelheid.
pl: Działa z prędkością 24 kl./s w spoczynku i 60 kl./s po aktywacji, zapewniając wyjątkowo płynny ruch z wysokim odświeżaniem.
pt_br: Executa a 24 fps em repouso e 60 fps ativo para movimentos extremamente suaves em alta taxa de atualização.
pt_pt: Funciona a 24 fps em repouso e 60 fps ativo para um movimento extremamente suave com elevada taxa de atualização.
ro: Rulează la 24 fps în repaus și 60 fps activ pentru o mișcare extrem de lină la rată mare de reîmprospătare.
ru: Работает с частотой 24 кадр/с в покое и 60 кадр/с при активности для максимально плавного движения с высокой частотой обновления.
sv: Körs med 24 bps i viloläge och 60 bps vid aktivitet för extremt mjuka rörelser med hög uppdateringsfrekvens.
th: ทำงานที่ 24 fps ขณะไม่ได้ใช้งาน และ 60 fps เมื่อใช้งานเพื่อการเคลื่อนไหวที่ราบรื่นเป็นพิเศษที่อัตรารีเฟรชสูง
tr: Son derece akıcı yüksek yenileme hareketi için boştayken 24 fps, etkinken 60 fps maksimum yenileme hızında çalışır.
uk: Працює з частотою 24 кадр/с у стані спокою та 60 кадр/с при активності для надзвичайно плавного руху з високою частотою оновлення.
vi: Chạy ở mức 24 fps khi không hoạt động, 60 fps khi hoạt động để mang lại chuyển động cực kỳ mượt mà với tần số quét cao.
zh_hans: 常驻菜单栏时为24 fps，激活应用时为60 fps最高刷新率，提供极致丝滑的高刷画面。
zh_hant: 常駐選單列時為24 fps，啟用App時為60 fps最高更新頻率，提供極致流暢的高更新率畫面。

source: 메뉴바 상주 시에는 ProMotion 절전을 위해 24 fps로 고정되며, 팝오버를 열거나 설정창을 볼 때는 전원 상태(AC 60 fps / 배터리 24 fps)에 따라 부드럽게 동작합니다.
ar: يتم التثبيت على 24 إطارًا/ثانية في شريط القوائم لتوفير طاقة ProMotion؛ ويتكيف بسلاسة (تيار متردد 60 إطارًا/ثانية / بطارية 24 إطارًا/ثانية) عند فتح النافذة المنبثقة أو الإعدادات.
cs: V řádku nabídek je uzamčeno na 24 fps pro úsporu baterie s ProMotion; při otevření vyskakovacího okna nebo nastavení se plynule přizpůsobí (napájení ze sítě 60 fps / baterie 24 fps).
da: Låst til 24 bps i menulinjen for at spare ProMotion-batteri; tilpasser sig jævnt (strømforsyning 60 bps / batteri 24 bps), når popover eller indstillinger åbnes.
de: In der Menüleiste auf 24 fps fixiert, um ProMotion-Batterie zu sparen; passt sich beim Öffnen des Popovers oder der Einstellungen flüssig an (Netzteil 60 fps / Batterie 24 fps).
el: Κλειδώνει στα 24 fps στη γραμμή μενού για εξοικονόμηση μπαταρίας ProMotion· προσαρμόζεται ομαλά (τροφοδοσία AC 60 fps / μπαταρία 24 fps) κατά το άνοιγμα του αναδυόμενου παραθύρου ή των ρυθμίσεων.
en: Locks to 24 fps in the menu bar to save ProMotion battery; adapts smoothly (AC 60 fps / Battery 24 fps) when opening the popover or settings.
es: Se bloquea a 24 fps en la barra de menús para ahorrar batería ProMotion; se adapta suavemente (Adaptador 60 fps / Batería 24 fps) al abrir la ventana emergente o los ajustes.
fi: Lukittu 24 fps:ään valikkorivillä ProMotion-akun säästämiseksi; mukautuu sulavasti (verkkovirta 60 fps / akku 24 fps), kun ponnahdusikkuna tai asetukset avataan.
fr: Fixé à 24 ips dans la barre des menus pour économiser la batterie ProMotion ; s'adapte de manière fluide (Secteur 60 ips / Batterie 24 ips) à l'ouverture du menu contextuel ou des réglages.
he: ננעל על 24 fps בשורת התפריטים לחיסכון בסוללת ProMotion; מסתגל בצורה חלקה (חיבור לחשמל 60 fps / סוללה 24 fps) בעת פתיחת החלונית או ההגדרות.
hi: ProMotion बैटरी बचाने के लिए मेनू बार में 24 fps पर लॉक रहता है; पॉपओवर या सेटिंग्स खोलते समय पावर स्थिति (AC 60 fps / बैटरी 24 fps) के अनुसार सुचारू रूप से अनुकूलित होता है।
hu: A menüsorban 24 fps-re van zárolva a ProMotion akkumulátorkímélés érdekében; a felugró ablak vagy beállítások megnyitásakor zökkenőmentesen alkalmazkodik (hálózat 60 fps / akkumulátor 24 fps).
id: Dikunci pada 24 fps di bar menu untuk menghemat baterai ProMotion; beradaptasi dengan mulus (Daya AC 60 fps / Baterai 24 fps) saat membuka jendela popover atau pengaturan.
it: Fissato a 24 fps nella barra dei menu per risparmiare la batteria ProMotion; si adatta in modo fluido (Alimentazione 60 fps / Batteria 24 fps) all'apertura del pannello o delle impostazioni.
ja: メニューバー常駐時はProMotionの節電のため24 fpsに固定され、ポップオーバーや設定画面を開く際は電源状態（電源アダプタ接続時 60 fps / バッテリー駆動時 24 fps）に応じて滑らかに動作します。
nb: Låst til 24 bps i menylinjen for å spare ProMotion-batteri; tilpasser seg jevnt (strømforsyning 60 bps / batteri 24 bps) når lokalmenyen eller innstillinger åpnes.
nl: Vastgezet op 24 fps in de menubalk om ProMotion-batterij te besparen; past zich vloeiend aan (Netstroom 60 fps / Batterij 24 fps) bij het openen van de pop-over of instellingen.
pl: Blokuje 24 kl./s na pasku menu w celu oszczędzania baterii przy ProMotion; płynnie dostosowuje klatkaż (zasilacz 60 kl./s / bateria 24 kl./s) po otwarciu okna podręcznego lub ustawień.
pt_br: Fixado em 24 fps na barra de menus para economizar bateria do ProMotion; adapta-se suavemente (Alimentação 60 fps / Bateria 24 fps) ao abrir o popover ou as configurações.
pt_pt: Bloqueado a 24 fps na barra de menus para poupar bateria ProMotion; adapta-se de forma suave (Corrente 60 fps / Bateria 24 fps) ao abrir o popover ou as definições.
ro: Blocat la 24 fps în bara de meniuri pentru a economisi bateria ProMotion; se adaptează lin (alimentare la priză 60 fps / baterie 24 fps) la deschiderea panoului popover sau a configurărilor.
ru: В строке меню фиксируется на 24 кадр/с для экономии энергии ProMotion; при открытии всплывающего окна или настроек плавно адаптируется (сеть 60 кадр/с / аккумулятор 24 кадр/с).
sv: Låst till 24 bps i menyraden för att spara ProMotion-batteri; anpassas smidigt (strömadapter 60 bps / batteri 24 bps) när popover-menyn eller inställningarna öppnas.
th: ล็อกที่ 24 fps ในแถบเมนูเพื่อประหยัดพลังงาน ProMotion ปรับตัวอย่างราบรื่น (เสียบปลั๊ก 60 fps / แบตเตอรี่ 24 fps) เมื่อเปิดป๊อปโอเวอร์หรือการตั้งค่า
tr: Menü çubuğundayken ProMotion pil tasarrufu için 24 fps'ye sabitlenir; açılır pencere veya ayarlar açıldığında güç durumuna göre (AC 60 fps / Pil 24 fps) sorunsuz uyum sağlar.
uk: У смузі меню фіксується на 24 кадр/с для економії заряду ProMotion; при відкритті спливаючого вікна чи параметрів плавно адаптується (мережа 60 кадр/с / акумулятор 24 кадр/с).
vi: Khóa ở mức 24 fps trên thanh menu để tiết kiệm pin ProMotion; điều chỉnh mượt mà (Nguồn AC 60 fps / Pin 24 fps) khi mở cửa sổ bật lên hoặc cài đặt.
zh_hans: 常驻菜单栏时固定为24 fps以节省ProMotion电量；打开弹窗或设置窗口时，会根据电源状态（连接电源 60 fps / 电池 24 fps）流畅运行。
zh_hant: 常駐選單列時固定為24 fps以節省ProMotion電量；開啟彈出視窗或設定時，會依電源狀態（連接電源 60 fps / 電池 24 fps）順暢運作。

source: 메뉴바 아이콘 옆에 선택한 지표를 함께 표시합니다.
ar: يعرض المقاييس المحددة بجانب أيقونة شريط القوائم.
cs: Zobrazuje vybrané metriky vedle ikony v řádku nabídek.
da: Viser valgte målinger ved siden af menulinjeikonet.
de: Zeigt ausgewählte Messwerte neben dem Menüleistensymbol an.
el: Εμφανίζει τις επιλεγμένες μετρήσεις δίπλα στο εικονίδιο της γραμμής μενού.
en: Displays selected metrics alongside the menu bar icon.
es: Muestra las métricas seleccionadas junto al icono de la barra de menús.
fi: Näyttää valitut mittarit valikkorivin kuvakkeen vieressä.
fr: Affiche les mesures sélectionnées à côté de l'icône de la barre des menus.
he: מציג את המדדים שנבחרו לצד סמל שורת התפריטים.
hi: मेनू बार आइकन के साथ चयनित मेट्रिक्स प्रदर्शित करता है।
hu: A kiválasztott mérőszámokat a menüsor ikonja mellett jeleníti meg.
id: Menampilkan metrik yang dipilih di samping ikon bar menu.
it: Mostra le metriche selezionate accanto all'icona della barra dei menu.
ja: メニューバーアイコンの横に選択した指標を並べて表示します。
nb: Viser valgte målinger ved siden av menylinjeikonet.
nl: Toont geselecteerde statistieken naast het menubalksymbool.
pl: Wyświetla wybrane wskaźniki obok ikony na pasku menu.
pt_br: Exibe as métricas selecionadas ao lado do ícone da barra de menus.
pt_pt: Apresenta as métricas selecionadas ao lado do ícone da barra de menus.
ro: Afișează valorile selectate lângă pictograma din bara de meniuri.
ru: Отображает выбранные показатели рядом со значком в строке меню.
sv: Visar valda mätvärden bredvid menyradsikonen.
th: แสดงตัวชี้วัดที่เลือกควบคู่ไปกับไอคอนแถบเมนู
tr: Menü çubuğu simgesinin yanında seçilen metrikleri görüntüler.
uk: Відображає вибрані показники поруч зі значком на смузі меню.
vi: Hiển thị các chỉ số đã chọn bên cạnh biểu tượng trên thanh menu.
zh_hans: 在菜单栏图标旁同时显示所选指标。
zh_hant: 在選單列圖示旁同時顯示所選指標。

source: 메모리
ar: الذاكرة
cs: Paměť
da: Hukommelse
de: Speicher
el: Μνήμη
en: Memory
es: Memoria
fi: Muisti
fr: Mémoire
he: זיכרון
hi: मेमोरी
hu: Memória
id: Memori
it: Memoria
ja: メモリ
nb: Minne
nl: Geheugen
pl: Pamięć
pt_br: Memória
pt_pt: Memória
ro: Memorie
ru: Память
sv: Minne
th: หน่วยความจำ
tr: Bellek
uk: Пам'ять
vi: Bộ nhớ
zh_hans: 内存
zh_hant: 記憶體

source: 메모리 (GB)
ar: الذاكرة (GB)
cs: Paměť (GB)
da: Hukommelse (GB)
de: Speicher (GB)
el: Μνήμη (GB)
en: Memory (GB)
es: Memoria (GB)
fi: Muisti (Gt)
fr: Mémoire (Go)
he: זיכרון (GB)
hi: मेमोरी (GB)
hu: Memória (GB)
id: Memori (GB)
it: Memoria (GB)
ja: メモリ (GB)
nb: Minne (GB)
nl: Geheugen (GB)
pl: Pamięć (GB)
pt_br: Memória (GB)
pt_pt: Memória (GB)
ro: Memorie (GB)
ru: Память (ГБ)
sv: Minne (GB)
th: หน่วยความจำ (GB)
tr: Bellek (GB)
uk: Пам'ять (ГБ)
vi: Bộ nhớ (GB)
zh_hans: 内存 (GB)
zh_hant: 記憶體 (GB)
